{
    "email": "Email",
    "password": "Password",
    "passwordRecup": "Forgot your password ?",
    "language": "Language",
    "register": "Register",
    "connect": "Log in !",
    "newObservation": "New sighting",
    "home": "Home",
    "listOfParcels" : "List of plots",
    "sortby" : "Sort by : ",
    "date" : "Date",
    "name" : "Name",
    "seeComment" : "See comment",
    "toppedParcel" : "Topped plot",
    "growthDynamics" : "Growth dynamics",
    "interpOfWaterStress" : "Interpretation of water stress",
    "absent" : "Absent",
    "moderate" : "Moderate",
    "strong" : "Strong",
    "strict" : "Strict",
    "parcelDetails" : "Plot details...",
    "prev" : "Prev.",
    "next" : "Next",
    "growthOn": "Growth on",
    "at" : "at",
    "about" : "About",
    "apexvigne" : "ApeX-Vigne App",
    "version" : "Version 4.3.7",
    "appDescription" : "This application was developed by the <b>AgroTIC team of the Agro Institute - Montpellier SupAgro</b> with the support of the <b>Occitanie region</b> as part of work carried out for several years in partnership with the <b>French Institute of Vine and Wine</b> and <b>the Hérault Chamber of Agriculture</b>.",
    "partners" : "Partners : ",
    "account" : "Account and data",
    "yourInfos" : "Your personal information",
    "edit" : "Edit",
    "editInfos" : "Edit your personal information",
    "surname" : "First name",
    "structure" : "Structure",
    "cancel" : "Cancel",
    "validate" : "Ok",
    "yourPwd" : "Your password",
    "seePwd" : "See your current password",
    "changePwd" : "Change password",
    "appLang" : "App language",
    "dataManag" : "Data managment",
    "send" : "Send",
    "sync" : "Sychronize",
    "sendCsv" : "Send all your data by email (CSV)",
    "syncServer" : "Synchronize your server data (ApeX-Vigne)",
    "config" : "Configuration",
    "ifvModule" : "IFV Module",
    "activated" : "activated",
    "desactivated" : "disabled",
    "obsApex" : "Observation of apex",
    "minimumApex" : "Define the minimum number of apex to observe for each parcel",
    "nbApexObs" : "Number of apex to observe",
    "addPheno" : "Add pheno stage.",
    "addComment" : "Add comment",
    "markAsTopped" : "Mark as topped",
    "deleteLastObs" : "Delete last observation",
    "comments" : "Comments",
    "save" : "Save",
    "contactUs" : "Contact us",
    "feedbackEmail" : "Do not hesitate to send us your <b>questions</b>, <b>comments</b> or <b>suggestions</b> relating to the use of this application by sending us an e-mail. email to <b>apexvigne@agrotic.org</b> or directly through the application.",
    "writeToUs" : "Write us : ",
    "emailContent" : "Email body...",
    "sendEmail" : "Send email",
    "apexMethd" : "The apex method",
    "titleApexMeth" : "The apex method and growth monitoring : ",
    "understdApexMeth" : "Understand the apex method",
    "apexMethContent" : "The apex method is a simple method to characterize the vegetative growth of the vine. It is based on the observation of the end of the branches, which are called the apex. It consists of observing about fifty apex and classifying them according to three categories (full growth, slowed growth or arrested growth). The calculation of a synthetic index, called growth index, then makes it possible to characterize the vegetative growth of the observed area. The weekly realization of these observations makes it possible to characterize the dynamics of growth.",
    "methDesc" : "This method has been developed and has been used for several years by the main players in professional technical organizations around the Mediterranean (French Institute of Vine and Wine, Chambers of Agriculture, Syndicat des Vignerons des Côtes-du-Rhône). By allowing the monitoring of vegetative growth and its dynamics, it offers many applications for the agronomic management of vineyards (monitoring of water stress, monitoring of vigour, etc.).",
    "recognApexCat" : "Recognize apex categories ",
    "growApex" : "The apex in <b>full growth</b> : ",
    "growApexDesc" : "When the last two spreading leaves are folded along the axis of the branch, these do not cover the apex.",
    "slowApex" : "The apex in <b>slowed growth</b> :",
    "slowApexDesc" : "When the last two spreading leaves are folded along the axis of the branch, these cover the apex.",
    "stopApex" : "The apex in <b>growth arrest</b> : ",
    "stopApexDesc" : "The apex is dry or has fallen off.",
    "remark" : "Note: when the vine has been trimmed or topped, the observations on the apex cannot be interpreted for monitoring vegetative growth.",
    "understdIcApex" : " Understanding the Apex Growth Index (iC-Apex) : ",
    "icApexDesc" : "This index varies between 0 and 1 and makes it possible to summarize the state of vegetative growth of a plot. It is based on the categories of apex observed on the plot (apex in full growth, in moderate growth or in stopped growth). The higher the value of the index, the stronger the vegetative growth on this plot.",
    "icApexDesc2" : "For example, the value of the index is equal to 1 for a plot in which all the apex are growing. It is equal to 0 for a plot in which all the apexes have fallen or dried up.",
    "defineSampling" : "The method consists of observing a minimum of fifty apex to qualify an average level of growth. It is advisable to carry out weekly observations to limit in particular the problems of interpretation due to toppings and to allow a characterization of the dynamics of growth. Technical rules of interpretation associated with these readings make it possible to propose in addition an agronomic diagnosis of the viticultural situation.",
    "titleIFV" : "Interpretation for water stress monitoring (IFV) :",
    "ifvDesc" : "The main interest of the apex method is the monitoring of the vegetative growth of the vine. Nevertheless, under certain conditions, the study of this growth can also provide information on the phenomena that influence it. This is for example the case for water stress. Indeed, the vegetative growth of the branches is the first physiological function to be affected by water stress",
    "ifvDesc2" : "The French Institute of Vine and Wine (IFV) has thus carried out experiments and developed rules for interpreting a level of water stress according to observations made on the apex. For this, the IFV has built a large database linking observations made on the apex with reference measurements of water stress (basic leaf water potential). These rules of interpretation make it possible to distinguish four levels of water stress :",
    "lvl0" : "Level 0: absence of water stress",
    "lvl1" : "Level 1: moderate water stress",
    "lvl2" : "Level 2: strong water constraint",
    "lvl3" : "Level 3: severe water stress",
    "studyDesc" : "It is important to highlight the contours of the conditions of the study that made it possible to define these rules of interpretation. The latter relate to observations made during the vegetative season (from flowering to mid-maturation) for a sampling of a series of ten contiguous vines duly identified on the plot, at the rate of 5 apex observed per vine, in the part dominant vegetation. The observations focused on 5 different grape varieties and 5 years of experimentation. In the vineyard, experience has shown the possible extension of these rules of interpretation to the observation of entire plots by sampling about fifty apex on different vines. Observations should then be carried out on the same row or in a relatively homogeneous zone in order to limit errors of interpretation due to the heterogeneity of the plot.",
    "chooseParcel" : "Choose a plot",
    "addParcel" : "Add a plot name ->",
    "fullGrow" : "Full growth",
    "slowGrow" : "Slowed growth",
    "stopGrow" : "Growth arrest",
    "nbObs" : "Observation : ",
    "computeApex" : "Compute (",
    "computeApex2" : "apex)",
    "growthMonitor" : "Growth tracking",
    "obsList" : "List of comments",
    "the" : "The",
    "shareParcel" : "Share the plot",
    "recpEmail" : "Recipient email",
    "share" : "Share",
    "moreInfo" : "More information ",
    "renameParcel" : "Rename plot",
    "newNameParcel" : "New plot name",
    "rename" : "Rename",
    "deleteParcel" : "Delete Parcel",
    "warningDelete" : "This action is irreversible and will delete all information about the plot",
    "delete" : "Delete",
    "close" : "Close",
    "infoRegister" : "Your informations",
    "confirmRegister" : "Register",
    "tuto" : "Tutorial",
    "welcomeMsg" : "Welcome to the ApeX Vigne app",
    "discoverFct" : "Find out how it works",
    "step1Tuto" : "From your plot, make a new observation using the apex method.",
    "step2Tuto" : "Observe an apex and click on the button corresponding to its category. After 50 apex, calculate the apex growth index (iC-Apex).",
    "step3Tuto" : "Or from your desktop, enter an observation that you have already made.",
    "step4Tuto" : "Enter the number of apex in each category and calculate the apex growth index (iC-Apex).",
    "step5Tuto" : "Then visualize all the observations of a plot.",
    "step6Tuto" : "And follow the dynamics of vegetative growth and that of water stress.",
    "step7Tuto" : "During entries, if the plot has been topped, click on",
    "step7BisTuto" : ". The results on this date are therefore not interpreted.",
    "finalStepTuto" : "Find more information on the apex project website:",
    "backToHome" : "Back to home",
    "menu" : "Menu",
    "deconnection" : "Logout",
    "listPheno" : "Phenological stages list",
    "modifObs" : "Edit observation",
    "topped" : "Topped",
    "tutoApex" : "ApeX-Vigne tutorial",
    "contact" : "Contact",
    "number" : "number...",
    "enterComment" : "Enter your comment here...",
    "emailPH": "Email..."
}   